{
    "home": "Home",
    "about us": "About us",
    "project": "Project",
    "blog": "News",
    "publications": "Publications",
    "photos_videos": "Photos & Videos",
    "by": "By",
    "careers": "Careers",
    "contact us": "Contact us",
    "search": "Search",
    "copyright": "Designed and operated by",
    "see_more": "See More",
    "related_news": "Related news",
    "vi": "Vietnamese",
    "en": "English",
    "parners": "Partners customers",
    "news_events": "News and events",
    "address": "Adderss",
    "phone": "Phone",
    "register_name": "Full name",
    "register_phone": "Phone number",
    "register_address": "Addres",
    "register_consult": "Select the area to consult",
    "register_option1": "Electric Factory",
    "register_option2": "Recycled energy",
    "register_option3": "Pull the rope across the sea",
    "register_info": "Sign up to receive information",
    "register_commit": "Committed to always trusting and giving outstanding value to customers",
    "register": "Register now",
    "take info": "Get information or a quote within 3-5 days when you fill out this form.",
    "project1": "PC1's residential and industrial real estate projects will continuously invest and provide customers with synchronous smart logistics services, technology services that are part of PC1's digital ecosystem and are environmentally friendly. market to increase the benefits of customers and investors in the digital era.",
    "project2": "The five-quantity business of Power Construction 1 brought in VND 928 billion in revenue but contributed to VND 528 billion in gross profit. In the quarter, financial revenue reached more than 16 billion dong, up nearly 7 billion dong over the same period mainly thanks to deposit interest.",
    "development_service": "Comprehensive development service",
    "name_company": "PC1 Mien nam Group - Leading manufacturer of electrical energy",
    "choose_title": "You choose because we deserve it",
    "choose_content": "The company has been in the TOP 500 largest enterprises in Vietnam for many years, TOP 500 best profitable enterprises in Vietnam, TOP 50 excellent Vietnamese enterprises, TOP 50 best listed enterprises in Vietnam with scale more than 20 member units and more than 6,000 billion VND in revenue.",
    "introduce_title1": "Network",
    "introduce_content1": "Create outstanding values ​​for partners, customers, investors, the whole people and society.",
    "introduce_title2": "Connection",
    "introduce_content2": "Constantly creating smart and modern buildings connected to the national and regional power systems.",
    "introduce_title3": "Recycled energy",
    "introduce_content3": "Affirming the number 1 position in Vietnam, TOP 5 in Southeast Asia in the field of EPC general contractor for renewable energy projects.",
    "introduce_title4": "Product",
    "introduce_content4": "Comprehensive development service with a full range of the best products in the same industry, products.",
    "introduce_top": "WHAT WE BRING TO CUSTOMERS?",
    "introduce_name": "PC1 Mien Nam - Deliver value to customers through on-going product & innovation.",
    "mission_project1": "Construction and installation of lines",
    "mission_project2": "Construction of substations",
    "mission_project3": "Pulling underground cable",
    "mission_project4": "Pull the rope across the sea",
    "mission_project5": "Other business fields",
    "mission_project_title": "Create great products for customers all over Vietnam",
    "mission_project_des": "With our vision and mission, we always put the interests and trust of customers and partners first.",
    "mission_project_content": "Affirming the No. 1 position in Vietnam, TOP 5 in Southeast Asia in the field of EPC general contractor for renewable energy projects. Professional renewable energy investor. Affirming the No. 1 position in Vietnam, TOP 5 in Southeast Asia in the field of EPC general contractor for renewable energy projects. Professional renewable energy investor...",
    "company_name": "MIEN NAM – NO 1 POWER CONSTRUCTION COMPANY LIMITED",

    "description introduct top":"Southern Electrical Construction One Member Company Limited (PC1MN) was established on April 1, 2008 follow Decision No. 12/2008/QD-PCC1 dated February 29, 2008 of the Board of Directors of Electrical Construction Joint Stock Company I (now ty Shares of PC1 Group)."
}
