{
    "home": "Trang chủ",
    "about us": "Giới thiệu",
    "project": "Dự án",
    "blog": "Tin tức",
    "publications": "Ấn phẩm",
    "photos_videos": "Ảnh và video",
    "by": "Theo",
    "careers": "Tuyển dụng",
    "contact us": "Liên hệ",
    "search": "Tìm kiếm",
    "copyright": "Thiết kế và vận hành bởi",
    "see_more": "Xem Thêm",
    "related_news": "Tin liên quan",
    "vi": "Tiếng Việt",
    "en": "Tiếng Anh",
    "parners": "Đối tác khách hàng",
    "news_events": "Tin tức & Sự kiện",
    "address": "Địa chỉ",
    "phone": "Điện thoại",
    "register_name": "Họ và tên",
    "register_phone": "Số điện thoại",
    "register_address": "Địa chỉ",
    "register_consult": "Lựa chọn lĩnh vực cần tư vấn",
    "register_option1": "Nhà máy điện",
    "register_option2": "Năng lượng tái tạo",
    "register_option3": "Kéo dây vượt biển",
    "register_info": "Đăng ký nhận thông tin",
    "register_commit": "Cam kết luôn đồng hành tin cậy và trao nhiều giá trị vượt trội đến Quý khách hàng",
    "register": "Đăng kí ngay",
    "take info": "Nhận thông tin hoặc báo giá trong vòng 3-5 ngày khi bạn điền vào biểu mẫu này.",
    "project1": "Các dự án Bất động sản nhà ở và công nghiệp của PC1 sẽ liên tục đầu tư và cung cấp cho khách hàng đồng bộ các dịch vụ logistics thông minh, các dịch vụ công nghệ nằm trong hệ sinh thái số của PC1 và thân thiện môi trường nhằm gia tăng lợi ích khách hàng, nhà đầu tư trong kỷ nguyên số.",
    "project2": "Mảng kinh doanh năm lượng của Xây lắp điện 1 mang về 928 tỷ đồng doanh thu nhưng đóng góp đến 528 tỷ đồng lợi nhuận gộp. Trong quý doanh thu tài chính đạt hơn 16 tỷ đồng, tăng gần 7 tỷ đồng so với cùng kỳ chủ yếu nhờ thu lãi tiền gửi.",
    "development_service": "Dịch vụ phát triển toàn diện",
    "name_company": "PC1 Miền nam Group - Nhà sản xuất hàng đầu năng lượng điện",
    "choose_title": "Bạn chọn vì chúng tôi xứng đáng",
    "choose_content": "Công ty nhiều năm liên tục nằm trong TOP 500 doanh nghiệp lớn nhất Việt Nam, TOP 500 doanh nghiệp lợi nhuận tốt nhất Việt Nam, TOP 50 doanh nghiệp Việt Nam xuất sắc, TOP 50 doanh nghiệp niêm yết tốt nhất Việt Nam với quy mô hơn 20 đơn vị thành viên và doanh thu hơn 6.000 tỷ đồng.",
    "introduce_title1": "Mạng lưới",
    "introduce_content1": "Tạo ra những giá trị vượt trội cho đối tác, khách hàng, nhà đầu tư, toàn dân và xã hội.",
    "introduce_title2": "Kết nối",
    "introduce_content2": "Sáng tạo không ngừng cho ra đời những công trình thông minh, hiện đại kết nối với hệ thống điện quốc gia và khu vực.",
    "introduce_title3": "Năng lượng tái tạo",
    "introduce_content3": "Khẳng định vị thế số 1 Việt Nam, TOP 5 Đông Nam Á trong lĩnh vực tổng thầu EPC các công trình năng lượng tái tạo.",
    "introduce_title4": "Sản phẩm",
    "introduce_content4": "Dịch vụ phát triển toàn diện với đầy đủ các sản phẩm tốt nhất trong cùng ngành, sản phẩm.",
    "introduce_top": "CHÚNG TÔI MANG ĐẾN CHO KHÁCH HÀNG NHỮNG GÌ?",
    "introduce_name": "PC1 Miền Nam - Cung cấp giá trị cho khách hàng thông qua sản phẩm & đổi mới đang thực hiện.",
    "mission_project1": "Thi công xây lắp đường dây",
    "mission_project2": "Thi công trạm biến áp",
    "mission_project3": "Kéo rải cáp ngầm",
    "mission_project4": "Kéo dây vượt biển",
    "mission_project5": "Lĩnh vực kinh doanh khác",
    "mission_project_title": "Tạo ra sản phẩm tuyệt vời cho khách hàng khắp Việt Nam",
    "mission_project_des": "Với tầm nhìn và sứ mệnh của mình, chúng tôi luôn luôn đặt lợi ích và sự tin tưởng của Khách hàng và đối tác lên hàng đầu",
    "mission_project_content": "Khẳng định vị thế số 1 Việt Nam,TOP 5 Đông Nam Á trong lĩnh vực tổng thầu EPC các công trình năng lượng tái tạo. Nhà đầu tư năng lượng tái tạo chuyên nghiệp. Khẳng định vị thế số 1 Việt Nam,TOP 5 Đông Nam Á trong lĩnh vực tổng thầu EPC các công trình năng lượng tái tạo. Nhà đầu tư năng lượng tái tạo chuyên nghiệp...",
    "More than 10 years of construction and development":"Hơn 10 năm xây dựng và phát triển",
    "ELECTRICAL INSTALLATION COMPANY LIMITED 1 - SOUTH" :"CÔNG TY TNHH MTV XÂY LẮP ĐIỆN 1 - MIỀN NAM",
    "History of formation and development":"Lịch sử hình thành và phát triển",
    "description introduct top":"Công ty TNHH Một thành viên Xây lắp Điện 1 miền Nam (PC1MN) được thành lập vào ngày 01 tháng 04 năm 2008 theo quyết định số 12/2008/QĐ-PCC1 ngày 29/02/2008 của Hội Đồng Quản Trị Công ty CP Xây lắp Điện I (nay là Công ty Cổ phần Tập đoàn PC1).",
    "Construction of substations up to 500kV":"Thi công công trình trạm biến áp đến 500kV",
    "Construction and installation of underground cables" :"Thi công lắp đặt cáp ngầm",
    "Implementation of renewable energy projects and industrial parks":"Thực hiện các dự án năng lượng tái tạo và khu công nghiệp",
    "Construction of overhead transmission lines":"Thi công đường dây truyền tải trên không",
    "WATCH VIDEO":"XEM VIDEO",
    "Mission vision and core values":"Tầm nhìn sứ mệnh và giá trị cốt lõi",
    "To become the leading unit in the field of electrical construction and installation in the South region.":"Trở thành đơn vị hàng đầu trong lĩnh vực xây lắp điện tại khu vực miền Nam.",
    "Continuous innovation to create smart, modern electrical works, connected to the power system":"Sáng tạo không ngừng nhằm tạo ra các công trình điện thông minh, hiện đại, kết nối với hệ thống điện Quốc gia và khu vực.",
    "Creativity, speed, reliability.":"Sáng tạo, tốc độ, tin cậy.",
    "Vision":"Tầm nhìn",
    "Participating in EPC general contractor for power grid works." :"Tham gia tổng thầu EPC các công trình lưới điện.",
    "Mission":"Sứ mệnh",
    "Creating outstanding values​ for Partners, Investors, Employees and Society..":"Tạo ra nhiều giá trị vượt trội cho Đối tác, Nhà đầu tư, Người lao động và Xã hội..",
    "Core values":"Giá trị cốt lõi",
    "Systems thinking, speed action. Trust is the power to create sustainable development":"Tư duy hệ thống, hành động tốc độ. Tin cậy là sức mạnh tạo nên sự phát triển bền vững",
    "Latest projects":"Các dự án mới nhất",
    "Structure of the Leadership and Management apparatus in the Company":"Cơ cấu bộ máy Lãnh đạo, Quản lý trong Công Ty",
    "PC1MN management apparatus, from the Board of Directors and management force, are all well-trained, highly qualified, professionally knowledgeable in the field of electrical construction and installation.":"Bộ máy quản lý của PC1MN, từ Ban Lãnh đạo và lực lượng quản lý đều được đào tạo bài bản, có trình độ cao, am hiểu nghiệp vụ trong lĩnh vực ngành nghề xây lắp điện.",
    "Position":"Chức vụ",
    "Featured projects":"Những dự án nổi bật"


}
